
/* Class = "NSTextFieldCell"; title = "Import as Role:"; ObjectID = "72N-8L-MrG"; */
"72N-8L-MrG.title" = "Importar como función:";

/* Class = "NSButton"; ibShadowedToolTip = "Inserts captions into the project by adding the project’s start time to each caption’s start time."; ObjectID = "P6A-UA-VzP"; */
"P6A-UA-VzP.ibShadowedToolTip" = "Inserta subtítulos en el proyecto añadiendo el momento de inicio del proyecto al momento de inicio de cada subtítulo.";

/* Class = "NSButton"; ibShadowedToolTip = "Inserts captions into the timeline at each caption’s start time regardless of the project’s start time."; ObjectID = "aKk-2d-6xm"; */
"aKk-2d-6xm.ibShadowedToolTip" = "Inserta subtítulos en la línea de tiempo en el momento de inicio de cada subtítulo independientemente del momento de inicio del proyecto.";

/* Class = "NSButtonCell"; title = "Relative to Timeline"; ObjectID = "mPl-TY-Y2N"; */
"mPl-TY-Y2N.title" = "Relativo a la línea de tiempo";

/* Class = "NSTextFieldCell"; title = "Insertion Time:"; ObjectID = "pVi-ai-6x9"; */
"pVi-ai-6x9.title" = "Tiempo de inserción:";

/* Class = "NSButtonCell"; title = "Absolute"; ObjectID = "qgJ-6t-jVy"; */
"qgJ-6t-jVy.title" = "Absoluto";
